Repository: ssingmin/dat_el-main
Catalog: Logical/Source/Utility/srvAudit/txtAuditEvent.tmx
Source language: en
Languages: fr

source: {&evtime[TIME=%D %u%T.%L]},{=$MpAudit/Event/{&ev}}
fr: [%[TIME=%u%R]] [%op] [%ev$[TEXT=MpAudit/Event]]

source: {=$MpAudit/Event/{&ev}}
fr: [%[TIME=%u%R]] [%op] [%ev$[TEXT=MpAudit/Event]]

source: alarm {&name} changed state: {&stold} to {&stnew}
fr: Alarm {&name} Status geändert: {&stold} -> {&stnew}

source: {=$MpAudit/DP/{&dpid}}
fr: hat Wert [%dpid$[TEXT=MpAudit/DP]] von [%old] auf [%new] geändert
